export const reviews = [
  {
    text: "“Я купила здесь новый смартфон, и очень довольна качеством обслуживания и быстрой доставкой. Телефон пришел в идеальном состоянии, все функции работают безупречно. Спасибо за отличный товар и профессиональное обслуживание!”",
    stars: [
      "images/star-fill.svg",
      "images/star-fill.svg",
      "images/star-fill.svg",
      "images/star-half.svg",
      "images/star-empty.svg",
    ],
    name: "ЕЛИЗАВЕТА АНДРЕЕВА",
  },
  {
    text: "“Магазин предоставляет широкий выбор современных гаджетов по отличным ценам. Я заказал здесь не только смартфон, но и новейшие наушники. Все товары оказались качественными, а их доставка была быстрой и бесплатной на удивление. Рекомендую этот магазин всем, кто ищет надежного поставщика техники.”",
    stars: [
      "images/star-fill.svg",
      "images/star-fill.svg",
      "images/star-fill.svg",
      "images/star-fill.svg",
      "images/star-empty.svg",
    ],
    name: "АНДРЕЙ ГЛУШКО",
  },
];
