export const servicesData = [
  {
    icon: "images/cart-outline.svg",
    name: "БЕСПЛАТНАЯ ДОСТАВКА",
    text: "Независимо от суммы покупки, вы можете насладиться удобством и экономией бесплатной доставки.",
  },
  {
    icon: "images/quality.svg",
    name: "ГАРАНТИЯ КАЧЕСТВА",
    text: "Ваше удовлетворение - наш приоритет. Мы решим любой вопрос, если с товаром что то не так.",
  },
  {
    icon: "images/price-tag.svg",
    name: "НОВИНКИ",
    text: "У нас представлены новейшие модели техники, по низкой цене.",
  },
  {
    icon: "images/shield-plus.svg",
    name: "100% БЕЗОПАСНАЯ ОПЛАТА.",
    text: "Современные системы шифрования данных делают наш сервис безопасным. Конфиденциальность наш верный спутник.",
  },
];
